[{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/cornejo_5.jpg?itok=fpg9nodb","titulo":"Lecheros empiezan a abandonar la actividad por sequía y bajos precios","descripcion":"El presidente de la Federación de Productores de Leche de La Paz, Edwin Cornejo, informó que decenas de sus afiliados están dejando esta actividad económica que se hizo insostenible por la falta de agua y los bajos precios que reciben de PIL.\nEl dirigente afirmó que ya ha recibido 67 solicitude...","url":"http:\/\/noticias-debolivia.com\/noticia\/1334\/lecheros-empiezan-a-abandonar-la-acti"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/fencomin_6.jpg?itok=Hi4CHp1t","titulo":"Fencomin promete ante Evo que se adecuará a la ley 845","descripcion":"Más de tres meses después del asesinato de Rodolfo Illanes, este miércoles el presidente Evo Morales se reunió con la renovada dirigencia de la Federación Nacional de Cooperativas Mineras (Fencomin), que se comprometió ante el primer mandatario que sus afiliados se adecuarán a la Ley 845.\nEl ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1333\/fencomin-promete-ante-evo-que-se-adec"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/nino_5.jpg?itok=yxCs0IsA","titulo":"La madrastra quiso hacer creer que a la niña Abigail le cayó un lavamanos","descripcion":"La muerte de la niña Abigail de siete años, brutalmente golpeada por su padre y madrastra, conmocionó a la ciudadanía, que no sale de su asombro por los pormenores del crimen y las nuevas revelaciones sobre la actitud de quienes estaban a cargo de su cuidado pero terminaron acabando su vida.  ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1332\/la-madrastra-quiso-hacer-creer-que-a"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/celia_0.jpg?itok=9MDGeWmv","titulo":"Fiscal brasileño dice que ingreso de Castedo fue regular","descripcion":"El fiscal brasileño Wellington Cabral indicó que la exfuncionaria de AASANA, Celia Castedo, ingresó de manera regular a su país y que muy probablemente se la convocará a declarar por el caso LaMia ante autoridades de Brasil.\nCastedo está denunciada en Bolivia por autorizar el viaje del avión ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1331\/fiscal-brasileño-dice-que-ingreso-de"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/fiscales_caso_lamia.jpg","titulo":"Colombia envió “cajas negras” del avión a Gran Bretaña","descripcion":"La Fiscalía General de Colombia envió a Gran Bretaña para su análisis las  “cajas negras” rescatadas del avión boliviano de LaMia que se estrelló la semana pasada en Antioquía, dejando 71 personas muertas, informó el Fiscal General, Ramiro Guerrero, en una conferencia de prensa conjunta...","url":"http:\/\/noticias-debolivia.com\/noticia\/1330\/colombia-envió-“cajas-negras”-de"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/romero_y_castedo.jpg?itok=5j3jhpSE","titulo":"Gobierno dice que salida de Castedo fue ilegal y Brasil debería expulsarla","descripcion":"El ministro de Gobierno, Carlos Romero, informó que la salida del país de la exfuncionaria de AASANA, Celia Castedo, implicada en el caso LaMia, fue de manera ilegal, por lo cual Brasil debería expulsarle de su territorio.    “Ella no ha utilizado ningún punto legal de control migratorio. S...","url":"http:\/\/noticias-debolivia.com\/noticia\/1329\/gobierno-dice-que-salida-de-castedo-f"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/guerrero_15.jpg?itok=J2XaH0Ez","titulo":"Caso LaMia: Brasil y Colombia mandan a 2 fiscales a Bolivia","descripcion":"El Fiscal General, Ramiro Guerrero, informó que sus pares de Brasil y Colombia desplazaron comisiones de Fiscales a Bolivia para la reunión que se realizará este miércoles en la ciudad de Santa Cruz y que tratará el caso del accidente de la línea Aérea LaMia. De acuerdo con Guerrero, estas a...","url":"http:\/\/noticias-debolivia.com\/noticia\/1328\/caso-lamia:-brasil-y-colombia-mandan"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/castedo_1.jpg?itok=IpwhgtNH","titulo":"Brasil: Funcionaria de Aasana procesada pregunta por asilo","descripcion":"Celia Castedo Monasterio, la funcionaria de AASANA procesada por autorizar el viaje del LaMia 2933 a Colombia, fue este lunes a la ciudad brasileña de Corumbá para buscar información sobre el refugio. Sin embargo, aún no ha ingresado petición alguna, según Globo.\nCelia, en compañía de un abo...","url":"http:\/\/noticias-debolivia.com\/noticia\/1327\/brasil:-funcionaria-de-aasana-procesa"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/chonchocoro_0.jpg?itok=MYwuQfrX","titulo":"Aparecen 2 internos muertos en la cárcel de Chonchocoro","descripcion":"Dos internos del penal de máxima seguridad de Chonchocoro aparecieron muertos  este fin de semana en diferentes circunstancias, pero ambos con signos de violencia, informó el director de la FELCC de La Paz, coronel Halvidec Escobar.\nEl primer fallecido es Jhonny Chacón. Su cuerpo apareció con v...","url":"http:\/\/noticias-debolivia.com\/noticia\/1326\/aparecen-2-internos-muertos-en-la-cá"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/graciela.jpg?itok=e8ZFp4NW","titulo":"“Bartolinas” piden la renuncia de la Ministra de Agua","descripcion":"Con una manifestación, la Federación Departamental de Mujeres Campesinas “Bartolina Sisa” de La Paz exigió este martes la renuncia de la ministra de Medio Ambiente y Agua, Alexandra Moreira. \nLas “Bartolinas” expresaron su apoyo a Benecio Quispe, exdirector de la Autoridad de Control de A...","url":"http:\/\/noticias-debolivia.com\/noticia\/1325\/“bartolinas”-piden-la-renuncia-de"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/sica_sica.jpg?itok=0fQohsWV","titulo":"Un hombre se inmoló con explosivos en Sica Sica","descripcion":"Un horroroso suicidio conmocionó a la población de Sica Sica, en la provincia Aroma de La Paz. Un hombre de cerca a 28 años usó explosivos para inmolarse en la plaza principal, presuntamente por problemas sentimentales.  \nEl fallecido respondía al nombre de Federico Apaza Villegas, quien estab...","url":"http:\/\/noticias-debolivia.com\/noticia\/1324\/un-hombre-se-inmoló-con-explosivos-e"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/hospital_del_nino.jpg","titulo":"Fallece Abigail, una de las  gemelas brutalmente golpeada","descripcion":"Cerca de las  05:05 de esta mañana falleció Abigail,  la gemela de siete años que junto a su hermana fue brutalmente golpeada por su padre. La menor fue internada a terapia intensiva el viernes al Hospital del Niño de la ciudad de La Paz en un estado crítico y una complicación de varios órg...","url":"http:\/\/noticias-debolivia.com\/noticia\/1323\/fallece-abigail,-una-de-las-gemelas"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/allanan_oficinas_de_aasana.jpg","titulo":"Fiscalía y la DGAC allanan oficinas de la aerolínea LaMia","descripcion":"En un operativo conjunto, fiscales anticorrupción y funcionarios de la Dirección General de Aeronáutica Civil (DGAC) allanaron hoy las oficinas de la línea aérea LaMia y la oficina de la exfuncionaria de Aasana, Celia Castedo, ocho días después del accidente del avión de LaMia en Colombia, d...","url":"http:\/\/noticias-debolivia.com\/noticia\/1322\/fiscalía-y-la-dgac-allanan-oficinas"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/vargas_22.jpg?itok=tVAmNgQG","titulo":"Capturan al gerente de la aerolínea LaMia en Santa Cruz","descripcion":"Las autoridades capturaron este martes a Gustavo Vargas Gamboa, gerente de la aerolínea LaMia, en la ciudad de Santa Cruz.\nEl gerente fue llevado a oficinas de la Fiscalía Departamental junto a un mecánico y una secretaria.\n“Actuamos conforme a los acontecimientos y son el señor Gustavo Vargas...","url":"http:\/\/noticias-debolivia.com\/noticia\/1321\/capturan-al-gerente-de-la-aerolínea"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/bolivianos_2.jpg?itok=wAKD_xCr","titulo":"3 bolivianos son condenados en Nigeria por fabricar droga","descripcion":"Tres ciudadanos bolivianos fueron condenados por la justicia nigeriana a seis años de prisión cada uno, por fabricar la droga sintética denominada metanfetamina, informaron medios nigerianos.\nSegún el periódico Vanguard, los bolivianos sentenciados son Rubén Jorge, Hugo Chávez Moreno y Yerko ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1320\/3-bolivianos-son-condenados-en-nigeri"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/carlos_romero_mea_culpa.jpg","titulo":"Romero ve ‘errores’ en agua, justicia y micro corrupción","descripcion":"El ministro de Gobierno, Carlos Romero, dijo este miércoles que el actual gabinete de ministros aún arrastra errores y problemas de la justicia, micro corrupción y en el último tiempo, un déficit de gestión con el problema de agua, pero también celebró los “grandes avances” que tuvo el g...","url":"http:\/\/noticias-debolivia.com\/noticia\/1319\/romero-ve-‘errores’-en-agua,-just"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/alfredo_rada_2.jpg?itok=k7UjbrF3","titulo":"Rada: A dirigentes no les corresponde hablar de cambiar ministros","descripcion":"El viceministro Alfredo Rada manifestó este miércoles a que a las organizaciones sociales y sus dirigentes no les corresponde hablar de evaluaciones al gabinete y cambio de ministros.    “No corresponde a los movimientos sociales, organizaciones sociales o a sus dirigencias hablar de eso. Eso...","url":"http:\/\/noticias-debolivia.com\/noticia\/1318\/rada:-a-dirigentes-no-les-corresponde"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/leonardo_loza_0.jpg?itok=HzgadvF2","titulo":"Líder de interculturales: “Evo 2019 está garantizado”","descripcion":"“Evo 2019 está garantizado sindicalmente, orgánicamente, políticamente”, aseguró el ejecutivo nacional de la Confederación de Interculturales y dirigente de los cocaleros del trópico de Cochabamba, Leonardo Loza.\nEl mismo dirigente ya hizo conocer en varias declaraciones la intención de e...","url":"http:\/\/noticias-debolivia.com\/noticia\/1317\/líder-de-interculturales:-“evo-201"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/borda_6.jpg?itok=MD0EyrKO","titulo":"Proyecto de Ley prohíbe a grandes mineros e industrias usar agua potable","descripcion":"El vicepresidente de la Cámara de Diputados, Víctor Borda, hizo público su proyecto de ley mediante el cual propone que se prohíba usar agua potable a  industrias, comercios y actividades mineras, que utilicen grandes cantidades del recurso hídrico.\nEl proyecto se denomina Ley Concurrente de U...","url":"http:\/\/noticias-debolivia.com\/noticia\/1316\/proyecto-de-ley-prohíbe-a-grandes-mi"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/montano_13.jpg?itok=dvJcmXXT","titulo":"Montaño: “Denuncia de Quispe no tiene pies ni cabeza”","descripcion":"La presidenta de la Cámara de Diputados, Gabriela Montaño, afirmó que la denuncia ante la Comisión de ëtica que presentó en su contra el diputado Rafael Quispe “no tienes pies ni cabeza”, y que no encuentra el insulto del cual se queja el opositor.\nQuispe denunció a Montaño por una falta...","url":"http:\/\/noticias-debolivia.com\/noticia\/1315\/montaño:-“denuncia-de-quispe-no-ti"}]


