
[{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167128_167146_0.jpg","titulo":"Silala: prevén que Chile recurrirá a mapas y hasta a una entrevista","descripcion":"Página Siete  \/ La Paz\n\n\n  La defensa de  Chile recurrirá a declaraciones y hasta a una entrevista periodística para probar su punto en la demanda por las aguas del Silala, según dio a conocer ayer El Mercurio. Esta jornada se cumple el plazo para que   La Moneda presente su memoria ante La Haya. \n\n","url":"\/nota\/26020\/silala:-prevén-que-chile-recurrirá-a"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167168_167186_21.jpg","titulo":"Morales llama a Chile ?El Caín de Sudamérica?","descripcion":"ANF  \/ La Paz \n\n\nEl presidente Evo Morales reprochó ayer  las maniobras militares conjuntas, Teamwork South 2017, que realizan Estados Unidos y Chile en las costas de ese país sudamericano. El Jefe de Estado manifestó su opinión por medio de las redes sociales.\n\n\nMorales, a través de su cuenta ofici","url":"\/nota\/26019\/morales-llama-a-chile-?el-caín-de-suda"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167155_167173_116.jpg","titulo":"Más de 100 ideas para la reforma de la Orden Malta","descripcion":"Página Siete  \/ La Paz\n\n\nMiembros de la Orden de Malta  enviaron  más de 100 propuestas  para reformar la Carta Constitucional y el Código de la institución.   \n\n\nEn marzo se pidió a todos los miembros de la Orden que enviaran sus ideas para la reforma, las cuales se han catalogado por temáticas y h","url":"\/nota\/26018\/más-de-100-ideas-para-la-reforma-de-la"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167171_167189_39.jpg","titulo":"Canciller llama a revisar pruebas ante pedidos de investigación","descripcion":"Página Siete  \/ La Paz\n\n\n El canciller Fernando Huanacuni les dijo a quienes piden investigar la denuncia de que uno de los nueve es \"chutero? que respeten el tiempo de reencuentro de las familias; y les convocó, además,  a revisar los documentos que presentó la defensa en el proceso que se siguió a","url":"\/nota\/26017\/canciller-llama-a-revisar-pruebas-ante"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167129_167147_0.jpg","titulo":"Bolivia espera memoria chilena y refuerza equipo con ?técnicos?","descripcion":"Página Siete  \/ La Paz\n\n\n El canciller Fernando Huanacuni sostuvo ayer que  está a la espera de conocer la memoria que presentará Chile hoy  ante la Corte Internacional de Justicia de La Haya por el caso Silala; esto con el fin de  precisar  la respuesta que dará Bolivia en su contramemoria. También","url":"\/nota\/26016\/bolivia-espera-memoria-chilena-y-refuer"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167151_167169_299.jpg","titulo":"Tras estafa de $us 80 mil, familia vive una ?tortura ?","descripcion":"Erbol  \/ La Paz\n\n\nEl sueño  de la familia Zonco  de tener un inmueble  se convirtió en una pesadilla que ya lleva tres años. Estafadores les quitaron los ahorros de toda la vida y ahora peregrinan en instancias policiales y judiciales en busca de recuperar el dinero que tanto les costó ganar. \n\n\n\"To","url":"\/nota\/26015\/tras-estafa-de-$us-80-mil,-familia-vive"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167153_167171_129.jpg","titulo":"Policía dice que descuartizado era ayudante de un minibús","descripcion":"José Antonio Vásquez  \/ La Paz\n\n\nEl hombre cuyo cuerpo fue descuartizado y arrojado en inmediaciones del cruce a Ventilla, en la ciudad de El Alto, fue identificado por sus familiares, el sábado. Raúl Choque Mamani es el nombre de la persona que según el médico forense fue asesinado con golpes en la","url":"\/nota\/26014\/policía-dice-que-descuartizado-era-ayu"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167108_167126_0.jpg","titulo":"Jueza envía a la cárcel a feminicida tras una confusión","descripcion":"Agencias \/ Santa Cruz\n\n\n  La jueza Ana Gloria Rojas ordenó en las últimas horas la detención en el penal de Palmasola de Moisés Bascopé Zambrana, de 24 años, el verdadero autor del feminicidio de su pareja Verónica Menacho Chilo, a la que en 2014 mató y luego quemó.\n\n\nLa justicia había sentenciado a","url":"\/nota\/26013\/jueza-envía-a-la-cárcel-a-feminicida"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167169_167187_28.jpg","titulo":"Por embarazo, madre que golpeó a su hijo es liberada","descripcion":"Opinión \/ Cochabamba\n\n\nVecinos de la zona norte de Cochabamba intervinieron el viernes  en defensa de un niño de cuatro años que fue golpeado sin piedad por su madre. El fin de semana, una jueza determinó medidas sustitutivas para la agresora debido a que  está con un embarazo de 30 semanas.\n\n\nLa au","url":"\/nota\/26012\/por-embarazo,-madre-que-golpeó-a-su-hi"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167152_167170_134.jpg","titulo":"Ebrio agrede a su esposa y quema su casa de madera","descripcion":"Agencias \/  Santa Cruz \n\n\nUn hombre llegó ebrio a su casa en el municipio de Yacapaní y, luego de agredir físicamente a su esposa en presencia de sus dos hijos, quemó su casa de madera. El hecho ocurrió en la provincia de Ichilo, en el departamento de Santa Cruz, reportó radio Ichilo a la Red Erbol.","url":"\/nota\/26011\/ebrio-agrede-a-su-esposa-y-quema-su-cas"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167156_167174_13.jpg","titulo":"Aduana decomisa mercadería valorada en $us 300 mil","descripcion":"José Antonio Vásquez  \/ La Paz\n\n\nLa Aduana Nacional y efectivos militares decomisaron mercadería valuada en  300 mil dólares en  cinco operativos de interdicción. La mercancía ilegal fue  trasladada a dependencias del recinto de Aduana Interior en La Paz.\n\n\n  \"Entre todos estos operativos de la Adua","url":"\/nota\/26010\/aduana-decomisa-mercadería-valorada-en"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167107_167125_127.jpg","titulo":"Violencia en Sinaloa dejó 30 muertos el fin de semana","descripcion":"AFP  \/ Culiacan\n\n\nEn medio de una cruenta disputa entre narcotraficantes tras la captura del capo Joaquín El Chapo Guzmán el año pasado, el estado mexicano de Sinaloa vivió este fin de semana su jornada más violenta en años con 30 muertos, incluidos 17 presuntos criminales en una balacera con policí","url":"\/nota\/26009\/violencia-en-sinaloa-dejó-30-muertos-e"},{"img":"http:\/\/www.paginasiete.bo\/a\/plantillas\/1\/p\/26\/imgs\/logo-facebook.png","titulo":"Venezuela, una de las peores crisis del hemisferio","descripcion":"Página Siete  \/ Agencias\n\n\nErika Guevara, la directora para América de la ONG Amnistía Internacional (AI), aseveró que Venezuela es uno de los países que enfrenta una de las peores crisis de derechos humanos en el hemisferio, una situación que va a tener implicaciones \"muy severas? para el futuro de","url":"\/nota\/26008\/venezuela,-una-de-las-peores-crisis-del"},{"img":"http:\/\/www.paginasiete.bo\/a\/plantillas\/1\/p\/26\/imgs\/logo-facebook.png","titulo":"Trump viraliza videomontaje en el que ataca a CNN","descripcion":"AFP \/ Washington\n\n\nEl presidente Donald Trump volvió a atacar a los medios estadounidenses: en un videomontaje que colgó este domingo en su cuenta de Twitter derriba a un hombre cuyo rostro ha sido reemplazado por un logo de CNN y luego lo muele a golpes en el suelo. \n\n\nLa publicación de las imágene","url":"\/nota\/26007\/trump-viraliza-videomontaje-en-el-que-a"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167158_167176_23.jpg","titulo":"Sebastián Piñera gana de lejos primarias de derecha en Chile","descripcion":"AFP \/ Santiago\n\n\n El expresidente de Chile, Sebastián Piñera, ganó con una amplia diferencia la elección primaria de la derecha en Chile con miras a las presidenciales de noviembre, mientras que la periodista Beatriz Sánchez se impuso también con holgura en la izquierda radical, según los resultados","url":"\/nota\/26006\/sebastián-piñera-gana-de-lejos-primar"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167175_167193_9.jpg","titulo":"La policía alemana teme que haya \"numerosos muertos\" en el accidente de autobús","descripcion":"AFP\/\n \nLas 18\npersonas de las que no se halló rastro tras el accidente de autobús este lunes\nen el sur de Alemania murieron \"probablemente\" en el incendio del\nvehículo, informó la policía local.\n\"Según\nel estado actual de la investigación, 30 pasajeros resultaron heridos, algunos\nde ellos de graveda","url":"\/nota\/26005\/la-policía-alemana-teme-que-haya-\"nume"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167133_167151_32.jpg","titulo":"Maduro sube un 50% el salario mínimo en medio de protestas","descripcion":"Agencias  \/ Caracas\n\n\nEn medio de las protestas contra su gobierno, que ya cumplen más de 90 días, el presidente de Venezuela, Nicolás Maduro, anunció ayer un aumento del 50% del salario mínimo mensual y del bono de alimentación de los trabajadores, y señaló que este incremento también se aplicará a","url":"\/nota\/26004\/maduro-sube-un-50-el-salario-mínimo-e"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167177_167195_9.jpg","titulo":"EEUU y Japón se unen para presionar a Corea del Norte","descripcion":"AFP\n\/\n \nEstados\nUnidos y Japón están unidos en su esfuerzo por tomar medidas drásticas contra\n\"la creciente amenaza\" que supone Corea del Norte, decidido a\ndesarrollar su programa nuclear, informó la Casa Blanca la noche del domingo.\nDurante\nuna conversación por teléfono, el presidente estadounidens","url":"\/nota\/26003\/eeuu-y-japón-se-unen-para-presionar-a"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167176_167194_33.jpg","titulo":"Detenido un hombre que amenazaba con matar al presidente francés Macron","descripcion":"AFP\n\/\n \nLa policía\ndetuvo y encarceló a un hombre de 23 años que había amenazado con matar al\npresidente francés, Emmanuel Macron, durante el tradicional desfile del 14 de\njulio, informó este lunes una fuente judicial.\nEl hombre\nfue detenido el pasado miércoles y encarcelado el sábado, indicó la fue","url":"\/nota\/26002\/detenido-un-hombre-que-amenazaba-con-ma"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/3\/f960x0-167179_167197_10.jpg","titulo":"China califica de \"seria provocación\" la presencia de un buque de EEUU","descripcion":"AFP\n\/\n \nEl\npresidente chino, Xi Jinping, y su homólogo estadounidense, Donald Trump,\nhablaron este lunes por teléfono, en un contexto de tensión por la\n\"provocadora\" presencia horas antes de un buque de guerra\nnorteamericano en las inmediaciones de una isla controlada por Pekín en el mar\nde China Me","url":"\/nota\/26001\/china-califica-de-\"seria-provocación\""},{"img":"http:\/\/www.paginasiete.bo\/a\/plantillas\/1\/p\/26\/imgs\/logo-facebook.png","titulo":"Atentado suicida deja 20 muertos en Damasco","descripcion":"AFP - EFE  \/ Damasco\n\n\nAl menos 20 personas murieron ayer tras la explosión de tres coches bomba en el este de Damasco.\n\n\nEl Observatorio Sirio de Derechos Humanos (OSDH) informó que entre las víctimas mortales están los tres terroristas suicidas que conducían los vehículos y siete miembros de las f","url":"\/nota\/26000\/atentado-suicida-deja-20-muertos-en-dam"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167132_167150_106.jpg","titulo":"Anulan el pasaporte a un alcalde opositor","descripcion":"EFE  \/ Caracas\n\n\nEl alcalde del municipio capitalino de Chacao, el opositor Ramón Muchacho, denunció ayer que las autoridades migratorias venezolanas le quitaron y anularon su pasaporte cuando regresó al país proveniente de un viaje a Chile y Perú, y calificó esa acción como un \"mecanismo de intimid","url":"\/nota\/25999\/anulan-el-pasaporte-a-un-alcalde-oposit"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167083_167101_25.jpg","titulo":"Desarrollo de La Paz se empantana entre obras prometedoras","descripcion":"Carla Hannover  \/ La Paz \n\n\nEl crecimiento  que alguna vez caracterizó al departamento de La Paz, que este julio celebra  208 años de su grito libertario,  se vio estancado  en, al menos,   los últimos  10 años. Esa  es la conclusión a la que llegaron analistas y autoridades quienes ven con preocupa","url":"\/nota\/25998\/desarrollo-de-la-paz-se-empantana-entre"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/seated-yoga-pose_istock_pt.jpg","titulo":"Las raíces de la felicidad","descripcion":"\nDatos: Gonzoo\n\nYOGA | UN NUEVO ESTUDIO EXPLICA EL MECANISMO CON EL QUE LAS POSTURAS DEL YOGA, NOS AYUDA A SER MÁS FELICES.\n\n\tHay muchos beneficios atribuidos al yoga que no necesitan debate, puesto que quienes lo practican encuentran numerosos cambios positivos en su día a día y los preparadores fí","url":"\/nota\/25997\/las-raíces-de-la-felicidad"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/oh_-_los_tiempos_manjardeoro_-_copyright_c_2017_andres_herbas_photography-16.jpg","titulo":"La felicidad en un “Chocobar”","descripcion":"\nMANJAR DE ORO |LA ZONA NORTE DE COCHABAMBA YA CUENTA CON UNA SUCURSAL DEL ACOGEDOR CHOCOBAR DE ESTA FRANQUICIA BOLIVIANA.\n\n\tHace cinco años, en Santa Cruz, Mónica Gonzáles probó un chocolate relleno con manjar y ciruela y, a partir de entonces su vida comenzó a cambiar, le gustó tanto que se contac","url":"\/nota\/25996\/la-felicidad-en-un-“chocobar”"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/66508431.jpg","titulo":"En educación universitaria, vamos peor que en fútbol","descripcion":"\nNINGUNA UNIVERSIDAD BOLIVIANA SE UBICA ENTRE LAS MIL MEJOR CLASIFICADAS DEL MUNDO POR LAS CONSULTORAS ACADÉMICAS | SOLAMENTE DOS ROZAN EL PUESTO 3.000. APENAS OCHO INSTITUCIONES DE ESTUDIOS SUPERIORES DE BOLIVIA SE UBICAN ENTRE LAS MEJORES 300 DE LATINOAMÉRICA.\n\n\tEl mundo del siglo XXI es el de las","url":"\/nota\/25995\/en-educación-universitaria,-vamos-peor"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/5\/22\/col_ethos_foto.jpg","titulo":"“CÓNCAVO Y CONVEXO…”","descripcion":"\n\tLa diferenciación entre machos y hembras en el reino animal no solamente depende de las particularidades obvias como en los humanos, para quienes aman la naturaleza posiblemente no sea novedoso esto y menos para quienes la estudian; sin embargo, para muchos de nosotros enterarnos, por ejemplo, cóm","url":"\/nota\/25994\/“cÓncavo-y-convexo…”"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/produccion_gonzaloplaza1.jpg","titulo":"Ambigüedad, de Gonzalo Plaza","descripcion":"\nDESFILE | EL DISEÑADOR COCHABAMBINO LANZÓ HACE UNOS DÍAS SU NUEVA COLECCIÓN, INSPIRADA EN LA AMBIGÜEDAD QUE SE REPRESENTA EN EL LAGO DE LOS CISNES.\n\n\tEl blanco y negro cobraron un nuevo sentido en la nueva colección del diseñador Gonzalo Plaza denominada Ambigüedad. Presentada en un desfile con más","url":"\/nota\/25993\/ambigüedad,-de-gonzalo-plaza"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/52156_1.jpg","titulo":"El duro penar del Colectivo LGBTI en Bolivia","descripcion":"\nEN BOLIVIA EN LA ÚLTIMA DÉCADA | LA CRUELDAD E IMPUNIDAD FUERON EL DENOMINADOR COMÚN EN LOS CRÍMENES DE ODIO CONTRA PERSONAS DE LA COMUNIDAD DE LESBIANAS, GAIS, BISEXUALES, TRANSEXUALES E INTERSEXUALES (LGBTI). \n\n\tSe calcula que hasta el momento rondan los 70 casos de crímenes en la comunidad de le","url":"\/nota\/25992\/el-duro-penar-del-colectivo-lgbti-en-bo"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/pap1.jpg","titulo":"NOMA","descripcion":"\nINAUGURACIÓN | LOUNGE\n\n\tEn días pasados se inauguró en Cochabamba “NOMA Lounge”, una nueva opción para salir de la rutina. Los socios de este espacio traen una propuesta diferente para la tarde y noche cochabambina. Se trata de un lugar místico “donde se conecta la fiesta directamente con el ambien","url":"\/nota\/25991\/noma"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/img_0505.jpg","titulo":"Laura Luciana Miranda S.","descripcion":"\nBABY SHOWER | LAS BRISAS\n\n\tMaría Bertha Sánchez Berzaín reunió a familia y amigas cercanas de su hija Laura Sologuren de Miranda en un lindo baby shower, por el próximo nacimiento de su segundo bebé, esta vez mujercita, Laura Luciana Miranda Sologuren.\n\n\tLas invitadas pasaron una tarde amena de bue","url":"\/nota\/25990\/laura-luciana-miranda-s."},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2016\/4\/2\/monica_olmos_-.jpg","titulo":"¿QUIÉN SERÁ EL VALIENTE MERECEDOR?","descripcion":"\n\tLula da Silva ha anunciado su candidatura a las elecciones de 2018 en el Brasil; Cristina Fernández de Argentina, anda en lo mismo; en el Perú los Fujimori continúan en el poder, pese a todo; En Chile, Sebastián Piñera es elegido como candidato de la UDI para las siguientes justas electorales; en ","url":"\/nota\/25989\/¿quiÉn-serÁ-el-valiente-merecedor?"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/img-20161105-wa0036.jpg","titulo":"Un bosque hecho por ciudadanos activos","descripcion":"\nCÁMARA JUNIOR INTERNACIONAL | LA INSTITUCIÓN CIUDADANA GANÓ PREMIOS POR DOS PROYECTOS, EL PRINCIPAL ES LA CREACIÓN DE UN BOSQUE EN COCHABAMBA.\n\n\tEl año pasado, la Cámara Junior Internacional (JCI) comenzó a trabajar de la mano del Ministerio de Medio Ambiente para realizar proyectos de reforestació","url":"\/nota\/25988\/un-bosque-hecho-por-ciudadanos-activos"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/3\/11\/2_dep_4_apg.jpg","titulo":"Chumacero rechaza ofertas y se queda en el Tigre","descripcion":"\n\tLA PAZ |\n\nEl volante nacional Alejandro Chumacero, goleador de la Copa Libertadores de América, decidió quedarse en su club, The Strongest, y rechazar las ofertas que ha recibido de Argentina, México, Brasil e incluso del italiano Juventus.\n\nChumacero dijo hoy en un comunicado que \"por motivos per","url":"\/nota\/25987\/chumacero-rechaza-ofertas-y-se-queda-en"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/pag4huper1.jpg","titulo":"Hupermall, para todo paladar","descripcion":"\n\tFamilias y amigos se deleitaron con la variedad de sabores que ofrece el Hupermall.\n\n\tEn medio de risas y buena compa???­a los presentes pasaron gratos momentos.","url":"\/nota\/25986\/hupermall,-para-todo-paladar"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/pag2cortijo1.jpg","titulo":"El Cortijo Pub para disfrutar entre amigos","descripcion":"\n\tVarios amigos se reunieron en el Cortijo Pub. La noche estuvo caracterizada por la alegría y buena música.\n\n\tLa variedad de cócteles y el exquisito menú son una buena opción para divertirse y deleitar el paladar.","url":"\/nota\/25985\/el-cortijo-pub-para-disfrutar-entre-ami"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/pag5acuarela2.jpg","titulo":"Arte en la plaza 14 de septiembre","descripcion":"\n\tLa Asociación Boliviana de Artes Plásticas de Cochabamba realizó la primera jornada de la acuarela.\n\n\tEl evento fue en la plaza 14 de Septiembre, con una exposición de obras para el público.\n\n\tLos asistentes apreciaron variedad de obras de arte y observaron el procedimiento que los artistas emplea","url":"\/nota\/25984\/arte-en-la-plaza-14-de-septiembre"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2016\/4\/8\/humor_-_los_tiempos_web-03.jpg","titulo":"Humor","descripcion":"\n\t¿Qué le dice una piedra a otra?\n\tLa vida es dura.\n\n\t \n\n\t—Mi vecina se deshizo de 70 kg de grasa que no le servían para nada.\n\t—¿Y cómo lo hizo?\n\t—Se divorció.\n\n\t \n\n\tSe encuentran dos amigos y uno le dice al otro:\n\t—¿Sabes que murió Antonio?\n\t—¿Sí? No me digas, ¿y de qué murió?\n\t—De cataratas.\n\t—¿L","url":"\/nota\/25983\/humor"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/sms1.jpg","titulo":"conectados@lostiempos-bolivia.com","descripcion":"\n\tCafé Martínez, que opera en Argentina desde 1933 y que tiene más de 80 años de trayectoria, abrirá su primera sucursal en Bolivia en septiembre próximo.\n\n\tEl local estará ubicado en la nueva plaza gourmet que tendrá el centro comercial Beauty Plaza en la ciudad de Santa Cruz de la Sierra.","url":"\/nota\/25982\/conectados@lostiempos-bolivia.com"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/foto_venezuela.jpg","titulo":"Venezolanos lideran pedidos de asilo en España por represión de Maduro","descripcion":"Desde España hacia Venezuela: cesta «food» (16 kgs\/27 productos por 120 euros), cesta «cleaning» (12 kgs\/24 productos por 110 euros) y cesta «baby» (9kgs\/15 productos). Estas son tres de las opciones que una empresa de envíos madrileña ofrece a los venezolanos que quieran hacer llegar a sus familiar","url":"\/nota\/25981\/venezolanos-lideran-pedidos-de-asilo-en"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/cabeza_blanca_narco_de_mil_caras.jpg","titulo":"Brasil: Cayó “Cabeza Blanca”, el narco de las mil caras","descripcion":"Luiz Carlos da Rocha, más conocido como 'Cabeza Blanca', había cambiado varias veces de identidad y de rostro,  gracias a la cirugía facial. La policía llevaba 30 años tratando de darle caza.\nLa policía de Brasil detuvo al brasileño Luiz Carlos da Rocha, considerado uno de los \"barones de la droga\" ","url":"\/nota\/25980\/brasil:-cayó-“cabeza-blanca”,-el-n"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/tragedia_alemania.jpg","titulo":"Alemania: 18 muertos y 30 heridos en choque de autobús","descripcion":"Al menos 18 personas han muerto y 30 han resultado heridas, algunas de ellas graves, en un accidente de tráfico ocurrido este lunes en el sur de Alemania.\nUn autobús en el que viajaban 48 personas, entre ellas dos chóferes, chocó contra un camión que circulaba delante y se incendió por completo.\nTra","url":"\/nota\/25979\/alemania:-18-muertos-y-30-heridos-en-ch"},{"img":"http:\/\/cdn1.eldia.com\/072017\/1499065111491.jpg","titulo":"Opinan los lectores","descripcion":"Buena gente\nSilvia Gascón señala: “Dejé pasar unos días, esperando que viniera... luego traté de averiguar quién había sido, pero nada. Finalmente me decidí a escribir esta carta para decirle simplemente gracias.\nUn reciente sábado a la noche estaba de turno la farmacia de la calle 13 entre 526 y 52","url":"\/nota\/25978\/opinan-los-lectores"},{"img":"http:\/\/cdn1.eldia.com\/072017\/1498979702429.jpg","titulo":"Estado grande, precios caros","descripcion":"Twitter: @martintetazEl taxi deshace la cuadra que lo separa de la avenida y se sumerge en la Santa Teresa, justo antes de chocar el local verde de una conocida marca de alquiler de autos. Diego Leuco me pidió esta mañana que relevara los precios de Asunción y ya se sabe; donde manda capitán, no man","url":"\/nota\/25977\/estado-grande,-precios-caros"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/2_dep_12-13_andiaaaaaa_0.jpg","titulo":"Obras avanzan a paso firme rumbo a los Juegos 2018","descripcion":"\n\tLas obras rumbo a los XI Juegos Suramericanos Cochabamba 2018 avanzan a paso firme con el objetivo de llegar a tiempo para el evento internacional, que recibirá a más de 5.000 deportistas.\n\n\tEn una comparación con el progreso que se registró hace un mes, se puede evidenciar que las empresas constr","url":"\/nota\/25976\/obras-avanzan-a-paso-firme-rumbo-a-los"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/2-_dep_22-_afp_-_kang.jpg","titulo":"Kang gana su primer título","descripcion":"\n\tMUNDO DEPORTIVO\n\n\tLa estadounidense Danielle Kang logró ayer su primer título como profesional en el LPGA Tour y lo hizo en un grande del circuito femenino de golf, segundo de la temporada, el Campeonato de la PGA, disputado desde el jueves en Olympia Fields (Illinois, EEUU).\n\n\tKang, golfista cali","url":"\/nota\/25975\/kang-gana-su-primer-título"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/3-_dep_21-_andiaaa.jpg","titulo":"Bolivia asiste con equipo reducido por falta de recursos","descripcion":"\n\tLa selección boliviana de squash no podrá asistir con equipo completo a los  XVIII Juegos Bolivarianos de Santa Marta 2017 debido a la falta de recursos económicos, según dio a conocer Alba Gamarra, presidenta de la Federación Boliviana de Squash (Febosquash).\n\n\tGamarra explicó que el equipo nacio","url":"\/nota\/25974\/bolivia-asiste-con-equipo-reducido-por"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/1-_dep_22-_afp_-_m_marquez.jpg","titulo":"Márquez es el nuevo líder","descripcion":"\n\tHohenstein-Ernstthal |\n\n\tEl español Marc Márquez (Honda) logró ayer su octava victoria consecutiva en el Gran Premio de Alemania, teniendo en cuenta todas las categorías, sobre el circuito de Sachsenring, novena carrera del campeonato, lo que le permite ponerse al frente de la general del Mundial.","url":"\/nota\/25973\/márquez-es-el-nuevo-líder"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/1_dep4_jamesss.jpg","titulo":"Wilstermann define hoy al once","descripcion":"\n\tWilstermann definirá hoy a su once titular para recibir el miércoles (20:45 HB) al Atlético Mineiro, por los octavos de final de la Copa Libertadores, en el estadio Félix Capriles.\n\n\tEl técnico aviador, Roberto Mosquera, tiene planificado realizar hoy una sesión de fútbol en el campo principal del","url":"\/nota\/25972\/wilstermann-define-hoy-al-once"},{"img":"http:\/\/cdn1.eldia.com\/062017\/1498808492611.jpg","titulo":"EL DIA en tres palabras","descripcion":"LA FRASE\n“A los gremios docentes les da alergia hablar de presentismo. Pero lo arreglaremos unilateralmente”\n(Hernán Lacunza)\nEL TUIT\nEmilio Basavilbaso @ebasavilbaso\n“Esta situación nos afecta a todos. Lamentamos el uso político de una situación tan personal y dolorosan”\nLOS TEMAS\n1.- #ANSES\n2.- #A","url":"\/nota\/25971\/el-dia-en-tres-palabras"}]


