
[{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/23\/dsc_8142.jpg","titulo":"Bolivia y su proceso de cambio climático","descripcion":"\nDEMANDA | MONITOREO Y MAYOR INFORMACIÓN SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO EN BOLIVIA SON RECLAMADOS POR LOS AMBIENTALISTAS. MIENTRAS, LOS FENÓMENOS SORPRESA SE VUELVEN CADA VEZ MÁS FRECUENTES EN EL PAÍS CONSIDERADO COMO EL SEGUNDO MÁS VULNERABLE DE SUDAMÉRICA AL CALENTAMIENTO GLOBAL.\n\n\t...","url":"\/nota\/25722\/bolivia-y-su-proceso-de-cambio-climáti"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/alemania_matrimonio.jpg?itok=yV9yjS89","titulo":"Alemania aprueba el matrimonio homosexual","descripcion":"El Parlamento federal alemán ha aprobado este viernes la legalización del matrimonio homosexual. Es un proyecto impulsado por los socialdemócratas (SPD) —rompiendo el acuerdo de coalición con los conservadores de la canciller, Angela Merkel— en inédita alianza con Los Verdes y La Izquierda....","url":"\/nota\/25721\/alemania-aprueba-el-matrimonio-homosexu"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/asesor_del_papa.jpg","titulo":"Asesor del Papa es acusado de presunto abuso infantil","descripcion":"El cardenal australiano George Pell, asesor financiero del papa Francisco, fue acusado este jueves de delitos sexuales contra menores y ahora enfrenta múltiples cargos por los supuestos delitos.\nDe acuerdo a la Agencia  RT, el tesorero del Vaticano es el representante de mayor rango jamás acusado...","url":"\/nota\/25720\/asesor-del-papa-es-acusado-de-presunto"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/oscar_perez.jpg","titulo":"Venezuela: Óscar Pérez, el policía que llama a sublevarse","descripcion":"Óscar Pérez es, en estos momentos, el hombre más buscado en Venezuela. Este inspector de policía quiere que la crisis política que desangra al país entre en una nueva fase con su ataque a varios edificios públicos de Caracas a bordo de un helicóptero robado. Es una incógnita si su llamada a...","url":"\/nota\/25719\/venezuela:-Óscar-pérez,-el-policía-q"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/langostas.jpg","titulo":"Langostas provenientes de Bolivia alarman en Argentina","descripcion":"“No habría que alertarse demasiado”. Así lo aseguró el subsecretario de Agricultura del Chaco, Jorge García al evaluar el impacto que podrían generar las langostas detectadas en distintas zonas de la provincia. Es que el Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) inform...","url":"\/nota\/25718\/langostas-provenientes-de-bolivia-alarm"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/naugrafio.jpg","titulo":"Víctimas relatan dramáticos momentos: ‘Todo era un caos’","descripcion":"El barco desapareció ante la vista de todos. El Almirante, una embarcación de cuatro pisos, naufragó en aguas del embalse Guatapé, a 80 kilómetros de Medellín, en el noroccidente de Colombia. Su hundimiento quedó registrado en vídeos por personas que estaban cerca.\nEl reporte oficial señala...","url":"\/nota\/25717\/víctimas-relatan-dramáticos-momentos:"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/donald_trump_8.jpg?itok=ooVwOLt0","titulo":"EEUU frena la entrada de transexuales a su Ejército","descripcion":"La Administración Trump tiene dudas sobre la capacidad militar de los transexuales. En una decisión llamada a la polémica, el Pentágono ha decidido suspender la orden, que iba a entrar en vigor hoy, de abrir las fuerzas armadas a las personas transgénero. La medida ha sido aplazada hasta el 1 d...","url":"\/nota\/25716\/eeuu-frena-la-entrada-de-transexuales-a"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/mexico_titoteo.jpg?itok=XHc9z2e_","titulo":"Mueren 17 sicarios en tiroteo con la Policía en México","descripcion":"Sinaloa, epicentro de gran parte del narcotráfico mexicano y sede de uno de los principales cárteles del país, vivió el viernes una de sus noches más sangrientas. 19 personas murieron tras un fuerte enfrentamiento con policías y soldados en las inmediaciones de su ciudad más turística: Mazat...","url":"\/nota\/25715\/mueren-17-sicarios-en-tiroteo-con-la-po"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/luanda.jpg?itok=V5gnJh4c","titulo":"La ciudad más cara del mundo está en África","descripcion":"Lo suyo es que un país rico tenga ciudades donde hasta el agua se paga como artículo de lujo. Es el caso de metrópolis como Tokio, Ginebra, Nueva York. Sin embargo, por delante de todas ellas, no hay lugar más caro para un trabajador extranjero que la capital de Angola, Luanda.\nSegún el índice...","url":"\/nota\/25714\/la-ciudad-más-cara-del-mundo-está-en"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/cristiano_ronaldo.jpg","titulo":"Cristiano Ronaldo abandona la selección portuguesa para conocer a sus gemelos","descripcion":"\n\tCristiano Ronaldo dio la gran sorpresa este jueves al renunciar a jugar el partido por la tercera plaza de la Copa de las Confederaciones, el sábado con la selección portuguesa, para conocer a sus gemelos, que habrían nacido a través de un “vientre de alquiler”, como su hijo mayor. Horas d...","url":"\/nota\/25713\/cristiano-ronaldo-abandona-la-selecció"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/chuma_15.jpg","titulo":"Alejandro Chumacero a punto de irse al Independiente","descripcion":"Faltan detalles para que Alejandro Chumacero sea nuevo jugador de Independiente de Avellaneda. La dirigencia argentino hizo llegar la propuesta formal que consta de 1.400.000 dólares para adueñarse de la ficha del jugador que tendría tres años de contrato.\nChumacero tiene la predisposición de j...","url":"\/nota\/25712\/alejandro-chumacero-a-punto-de-irse-al"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/hijo_de_cerati.jpg","titulo":"Hijo de Cerati prepara tercer disco","descripcion":"\n\tBenito Cerati confiesa ser amante de las civilizaciones antiguas y la música vanguardista. Por eso, México y el fallecido músico británico David Bowie conviven en el universo del primogénito del astro del rock argentino, Gustavo Cerati, y la modelo chilena Cecilia Amenábar. A México y sus c...","url":"\/nota\/25711\/hijo-de-cerati-prepara-tercer-disco"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/carlos_vives.jpg","titulo":"Carlos Vives canta a ciclistas colombianos en vísperas de Tour de Francia","descripcion":"\n\tEl cantautor Carlos Vives presentó el jueves “El orgullo de mi patria”, una auténtica oda a los ciclistas colombianos que llega a pocos días de que estrellas como Nairo Quintana inicien su andadura por el Tour de Francia, que empezará su edición 104 el próximo sábado en Düsseldorf (Ale...","url":"\/nota\/25710\/carlos-vives-canta-a-ciclistas-colombia"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/xavi.jpeg","titulo":"Puyol, Busquets, Xavi, entre otros llegan a la boda de Messi","descripcion":"\n\n\nLos españoles Carles Puyol, Sergio Busquets, Xavi Hernández, Jordi Alba, Cesc Fábregas y el camerunés Samuel Eto'o, acompañados por sus parejas, son algunos de los compañeros o excompañeros de Lionel Messi en el Barcelona que llegaron este jueves a Rosario para asistir a su boda con Antone...","url":"\/nota\/25709\/puyol,-busquets,-xavi,-entre-otros-lleg"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/fernandez_13.jpg","titulo":"Fernández se marchó de Bolivia para jugar en Arabia Saudita","descripcion":"\n\n\nEl delantero Ronnie Fernández se despidió ayer de la hinchada del Bolívar y emprendió hoy el viaje rumbo a Chile, luego se vinculará al club de Arabia Saudita,  Al Fayhad, por los siguientes tres años.\n“Chileno, chileno…”, cantaron los hinchas de la Academia en su celebración por el...","url":"\/nota\/25708\/fernández-se-marchó-de-bolivia-para-j"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/pag5foro3.jpg","titulo":"\"Violencia contra la mujer: Hacia una solución\"","descripcion":"\n\tLos estudiantes de Comunicación Social de la Universidad Católica Boliviana (UCB) organizaron en la materia de Relaciones Públicas el foro \"Violencia contra la mujer: hacia una solución\".\n\n\tEl evento se llevó a cabo en el auditorio de la Universidad.\n\n\tPosteriormente, compartieron exquisitos ...","url":"\/nota\/25707\/\"violencia-contra-la-mujer:-hacia-una-s"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/pag4noma2.jpg","titulo":"Noma Lounge un espacio para vivir experiencias divertidas","descripcion":"\n\tVarios grupos de amigos decidieron pasar la noche más fría del año en Noma Lounge.\n\n\tLos asistentes disfrutaron exquisitos hot dogs y deliciosos cócteles.\n\n\tLa buena música y el innovador ambiente fueron ideales para salir de la rutina....","url":"\/nota\/25706\/noma-lounge-un-espacio-para-vivir-exper"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/nelson_cabrera.jpg","titulo":"En Argentina aseguran que veredicto final de 'caso Cabrera' sería desfavorable para Chile","descripcion":"La apelación de la selección de Bolivia al fallo del ‘caso Cabrera’ sería desfavorable para Chile, según informan desde al otro lado de la cordillera.\nPara mediados de este año el Tribunal de Arbitraje Deportivo (TAS en su sigla en francés) tiene pactado emitir el resultado de la apelació...","url":"\/nota\/25705\/en-argentina-aseguran-que-veredicto-fin"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/pag2bolivialab1.jpg","titulo":"Bolivia Lab novena versión con nuevos retos","descripcion":"\n\tEn su novena versión, Bolivia Lab tendrá lugar del 3 al 8 de julio en la ciudad de La Paz y contará con la presencia del Perú como país invitado.\n\n\tEl Bolivia Lab tiene como objetivo generar un espacio de formación y encuentro con profesionales cineastas de Iberoamérica.  \n\n\tEl evento cuen...","url":"\/nota\/25704\/bolivia-lab-novena-versión-con-nuevos"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/bolivar_90.jpg","titulo":"Bolívar celebró su título 21 con una victoria sobre Oriente","descripcion":"Bolívar celebró su título número 21 en la Liga del Fútbol Profesional Boliviano (LFPB), con un triunfo agónico sobre Oriente Petrolero (1-0). El cuadro celeste anotó en el último minuto por intermedio de Nelson Cabrera, desde los doce pasos, en la despedida del defensa paraguayo naturalizado...","url":"\/nota\/25703\/bolívar-celebró-su-título-21-con-una"}]


