
[{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167129_167147_0.jpg","titulo":"Bolivia espera memoria chilena y refuerza equipo con ?técnicos?","descripcion":"Página Siete  \/ La Paz\n\n\n El canciller Fernando Huanacuni sostuvo ayer que  está a la espera de conocer la memoria que presentará Chile hoy  ante la Corte Internacional de Justicia de La Haya por el caso Silala; esto con el fin de  precisar  la respuesta que dará Bolivia en su contramemori","url":"\/nota\/\/26016\/bolivia-espera-memoria-chilena-y-refuerza-eq"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/52156_1.jpg","titulo":"El duro penar del Colectivo LGBTI en Bolivia","descripcion":"\nEN BOLIVIA EN LA ÚLTIMA DÉCADA | LA CRUELDAD E IMPUNIDAD FUERON EL DENOMINADOR COMÚN EN LOS CRÍMENES DE ODIO CONTRA PERSONAS DE LA COMUNIDAD DE LESBIANAS, GAIS, BISEXUALES, TRANSEXUALES E INTERSEXUALES (LGBTI). \n\n\tSe calcula que hasta el momento rondan los 70 casos de crímenes en la comunidad","url":"\/nota\/\/25992\/el-duro-penar-del-colectivo-lgbti"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/sms1.jpg","titulo":"conectados@lostiempos-bolivia.com","descripcion":"\n\tCafé Martínez, que opera en Argentina desde 1933 y que tiene más de 80 años de trayectoria, abrirá su primera sucursal en Bolivia en septiembre próximo.\n\n\tEl local estará ubicado en la nueva plaza gourmet que tendrá el centro comercial Beauty Plaza en la ciudad de Santa Cruz de la Sierra.","url":"\/nota\/\/25982\/conectadoslostiempos-bolivia.com"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/3-_dep_21-_andiaaa.jpg","titulo":"Bolivia asiste con equipo reducido por falta de recursos","descripcion":"\n\tLa selección boliviana de squash no podrá asistir con equipo completo a los  XVIII Juegos Bolivarianos de Santa Marta 2017 debido a la falta de recursos económicos, según dio a conocer Alba Gamarra, presidenta de la Federación Boliviana de Squash (Febosquash).\n\n\tGamarra explicó que el equip","url":"\/nota\/\/25974\/bolivia-asiste-con-equipo-reducido"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/3\/2-dep21-los_tiempos.jpg","titulo":"Bolivia tiene a sus representantes de Squash","descripcion":"\n\tLa Selección boliviana de Squash que representará al país en los próximos XVIII Juegos Bolivarianos Santa Marta 2017 quedó conformada ayer, al cabo del tercer nacional que se disputó en el Country Club Cochabamba (CCC).\n\n\tCinco cochabambinos (Andrea Quiroga, Gabriel Tórrez, Marcelo Vargas, ","url":"\/nota\/\/25908\/bolivia-tiene-a-sus-representantes"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167137_167155_47.jpg","titulo":"Sucre se quedó con Copa Bolivia de ciclismo","descripcion":"Página Siete  y APG\n\n\nSucre se quedó con la primera posición de la Copa Bolivia de ciclismo, prueba que se realizó este fin de semana en la Capital del Estado y en el que participaron deportistas de las categorías preinfantil, infantil y menores.  \n\n\nLos locales consiguieron un total de 29 me","url":"\/nota\/\/25899\/sucre-se-quedó-con-copa-bolivia-d"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167122_167140_95.jpg","titulo":"?El fútbol boliviano me ha enriquecido como entrenador?","descripcion":"Marco Mejía \/ La Paz\n\n\nDespués de una semana de haber conquistado el título 27 con Bolívar, el director técnico de los celestes, Beñat San José Gil, analiza con más tranquilidad  el  primer título que consiguió en el fútbol boliviano. El vasco se emociona cuando recuerda el rendimiento ","url":"\/nota\/\/25888\/?el-fútbol-boliviano-me-ha-enriqu"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167136_167154_27.jpg","titulo":"Bolivia nominó su equipo de squash","descripcion":"Página Siete  \/ La Paz\n\n\nCon una base de jugadores de Cochabamba  quedó definido el equipo nacional de squash que representará al país en los Juegos Bolivarianos de Santa Marta, Colombia.\n\n\nGabriel Tórrez, Marcelo Vargas, Luis Vargas y Andrea Quiroga, todos del Valle; además de Vanesa Ríos,","url":"\/nota\/\/25875\/bolivia-nominó-su-equipo-de-squas"},{"img":"http:\/\/www.eldeber.com.bo\/arte\/iconos\/eldeber-facebook.jpg","titulo":"Facebook apoya hackathon que promueve el talento boliviano","descripcion":"¿Te imaginas a un centenar de geniecillos de la programación trabajando duranre 24 horas seguidas en el desarrollo de algún proyecto tecnológico? Te contamos que sucederá tal y como lo imaginas; el día, la hora y el lugar ya están señalados: 27 de julio, a las 16:00, en la ciudad de Santa Cr","url":"\/nota\/\/25847\/facebook-apoya-hackathon-que-promu"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167082_167100_0.jpg","titulo":"WELLA BOLIVIA RECIBIÓ EL QUALITY SUMMIT 2017","descripcion":"La empresa Belmed Ltda., representante oficial de Wella en Bolivia, recibió el premio Empresa Boliviana del año 2017 por su destacada actividad empresarial bajo los lineamientos del modelo LAEM de Latin American Quality Institute (LAQI), durante la X edición del Bolivia Quality Summit, que se lle","url":"\/nota\/\/25816\/wella-bolivia-recibiÓ-el-quality"},{"img":"http:\/\/correodelsur.com\/img\/logo_200x200.jpg","titulo":"Guillén: Bolivia sigue estable pese al clima adverso","descripcion":"El ministro de Economía, Mario Guillén, reafirmó ayer que Bolivia muestra signos de estabilidad y crecimiento económico, pese al contexto internacional adverso, gracias a la implementación de un modelo productivo que apuesta al mercado interno y a la soberanía productiva.\n\"Una de las cosas que","url":"\/nota\/\/25813\/guillén:-bolivia-sigue-estable-pe"},{"img":"http:\/\/correodelsur.com\/img\/notas\/20170703\/nota64450_imagen0_x2.jpg","titulo":"Bolivia tendrá una vicepresidencia en Naciones Unidas","descripcion":"Bolivia asumirá en septiembre próximo una de las vicepresidencias de la Asamblea General de la Organización de Naciones Unidas (ONU), lo que abre la posibilidad de que dirija esa instancia ante la ausencia del presidente, informó ayer el embajador Sacha Llorenti.\n\"Bolivia a mediados de septiembr","url":"\/nota\/\/25804\/bolivia-tendrá-una-vicepresidenci"},{"img":"http:\/\/www.eldeber.com.bo\/__export\/1499034135276\/sites\/eldeber\/img\/2017\/07\/02\/asamblea.jpg_673822677.jpg","titulo":"Bolivia asumirá una vicepresidencia en Asamblea de la ONU","descripcion":"Bolivia asumirá en septiembre una de las vicepresidencias de la Asamblea General de la Organización de Naciones Unidas (ONU), lo que abre la posibilidad de que dirija esa instancia ante la ausencia del presidente, informó el domingo el embajador Sacha Llorenti.\n\"Bolivia a mediados de septiembre v","url":"\/nota\/\/25792\/bolivia-asumirá-una-vicepresidenc"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/2\/bautizos.jpg_1775534641.jpg","titulo":"Iglesia Católica Apostólica Boliviana bautiza 100 personas en Santa Cruz","descripcion":"Al menos 100 personas fueron bautizadas hoy por la denominada Iglesia Católica Apostólica Nacional Boliviana, en la zona Satélite Norte de la ciudad de Santa Cruz, pese a las advertencias del Arzobispado.\n\n\t\"Por cada bautizo se ha cobrado a 50 bolivianos, pero no todos pagaron y se bautizaron tam","url":"\/nota\/\/25771\/iglesia-católica-apostólica-boliviana-baut"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167075_167093_0.jpg","titulo":"Chile presentará su memoria por el Silala ante La Haya y Bolivia estará atenta","descripcion":"Página Siete Digital \/ La Paz\nChile presentará este lunes a la Corte Internacional de Justicia (CIJ) de La Haya su memoria, en el marco de la demanda que instauró contra Bolivia, en 2016, por las aguas del Silala. El documento será entregado por la agente de Chile y directora de Fronteras y Lím","url":"\/nota\/\/25757\/chile-presentará-su-memoria-por-el-silala-a"},{"img":"http:\/\/www.noticiasfides.com\/images\/news\/2017\/07\/c-carpa-379569-F756.jpg","titulo":"La denominada \"Iglesia Católica Apostólica Boliviana\" bautizó a 100 personas en Santa Cruz","descripcion":"Sociedad 2 de julio de 2017 19:02\n\nLa denominada \"Iglesia Católica Apostólica Boliviana\" bautizó a 100 personas en Santa Cruz\nLa Iglesia Católica, a través de un comunicado, reiteró que esta agrupación religiosa no cuenta con un aval oficial para celebrar bautismos.\r\n\r\n\n\nTweet\nCompartir\n1+\n\n\n","url":"\/nota\/\/25748\/la-denominada-\"iglesia-católica-apostólica"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/23\/dsc_8142.jpg","titulo":"Bolivia y su proceso de cambio climático","descripcion":"\nDEMANDA | MONITOREO Y MAYOR INFORMACIÓN SOBRE LOS EFECTOS DEL CAMBIO CLIMÁTICO EN BOLIVIA SON RECLAMADOS POR LOS AMBIENTALISTAS. MIENTRAS, LOS FENÓMENOS SORPRESA SE VUELVEN CADA VEZ MÁS FRECUENTES EN EL PAÍS CONSIDERADO COMO EL SEGUNDO MÁS VULNERABLE DE SUDAMÉRICA AL CALENTAMIENTO GLOBAL.\n\n\t","url":"\/nota\/\/25722\/bolivia-y-su-proceso-de-cambio-cli"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/langostas.jpg","titulo":"Langostas provenientes de Bolivia alarman en Argentina","descripcion":"“No habría que alertarse demasiado”. Así lo aseguró el subsecretario de Agricultura del Chaco, Jorge García al evaluar el impacto que podrían generar las langostas detectadas en distintas zonas de la provincia. Es que el Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) inform","url":"\/nota\/\/25718\/langostas-provenientes-de-bolivia"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/pag2bolivialab1.jpg","titulo":"Bolivia Lab novena versión con nuevos retos","descripcion":"\n\tEn su novena versión, Bolivia Lab tendrá lugar del 3 al 8 de julio en la ciudad de La Paz y contará con la presencia del Perú como país invitado.\n\n\tEl Bolivia Lab tiene como objetivo generar un espacio de formación y encuentro con profesionales cineastas de Iberoamérica.  \n\n\tEl evento cuen","url":"\/nota\/\/25704\/bolivia-lab-novena-versión-con-nu"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/6\/30\/sms1.jpg","titulo":"conectados@lostiempos-bolivia.com","descripcion":"\n\tImcruz, representante en Bolivia de la marca automotriz SUZUKI, realizó un desayuno trabajo en Santa Cruz para dar a conocer la certificación técnica internacional Suzuki Service Qualification System (SSQS).\n\n\tEsta certificación de clase mundial permitirá la estandarización de procesos técn","url":"\/nota\/\/25701\/conectadoslostiempos-bolivia.com"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/1\/a.jpg","titulo":"Facebook y WhatsApp, las redes sociales más usadas en Bolivia","descripcion":"\n\tLas redes sociales tienen un papel protagónico en el día a día, son una herramienta vital de comunicación tanto en el ámbito personal como profesional. Facebook y WhatsApp son las redes más usadas por los bolivianos, según una encuesta realizada por la Agencia de Gobierno Electrónico y Tec","url":"\/nota\/\/25692\/facebook-y-whatsapp,-las-redes-sociales-más"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/roberto_aguilar_y_china.jpg","titulo":"Bolivia y China firman acuerdo de cooperación científica","descripcion":"El Ministro de Educación y la Academia de Ciencias de China firman un acuerdo entre partes con el objetivo de fomentar la cooperación científica y tecnológica para los investigadores bolivianos que podrán ser capacitados en diferentes áreas.\nLa firma del “Acuerdo de Cooperación en Ciencia y","url":"\/nota\/\/25669\/bolivia-y-china-firman-acuerdo-de"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/1\/001d.jpg","titulo":"Canciller asegura que ingreso de turistas de EEUU a Bolivia se incrementó 53%","descripcion":"El canciller, Fernando Huanacuni, informó hoy que el ingreso de turistas estadounidenses a Bolivia incrementó en 53 por ciento desde que el gobierno de Evo Morales determinó pedir visa a los ciudadanos de ese país en el marco de una política de reciprocidad.\n\n\tLa autoridad detalló que las esta","url":"\/nota\/\/25666\/canciller-asegura-que-ingreso-de-turistas-de"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/carvajal1_0.jpg?itok=0vORuRpx","titulo":"Vocero de los 9 acusa a malos bolivianos y tontos útiles","descripcion":"El capitán Alex Jhonny Carvajal, portavoz de los nueve funcionarios que estuvieron detenidos en Chile, expresó sus quejas contra malos bolivianos, tontos útiles, delincuentes y “perros del hortelano” que los perjudicaron en su tarea de lucha contra el contrabando o los juzgan después de lo q","url":"\/nota\/\/25657\/vocero-de-los-9-acusa-a-malos-boli"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/2\/f960x0-167065_167083_16.jpg","titulo":"Canciller dice que \"no parecen bolivianos\" quienes piden investigar a los 9","descripcion":"ANF y ABI \/ La Paz\nEl canciller Fernando Huanacuni ratificó este domingo la inocencia de los nueve funcionarios que fueron expulsados de Chile, tras ser condenados por tres delitos, y afirmó que \"no parecen bolivianos? los políticos opositores que piden una investigación interna de ese caso.\n\n\n\"","url":"\/nota\/\/25647\/canciller-dice-que-\"no-parecen-bolivianos\"-q"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/1\/f960x0-166879_166897_0.jpg","titulo":"Canciller: Bolivia no sólo plantea quitar visas sino también muros","descripcion":"Página Siete  \/ La Paz\n\n\n  El canciller Fernando Huanacuni sostuvo ayer que  Bolivia además de plantear la  eliminación  del visado, también propone erradicar los muros. Esto en referencia a la sugerencia del encargado de Negocios de EEUU  de que se incrementaría el turismo al país si se","url":"\/nota\/\/25644\/canciller:-bolivia-no-sólo-plantea-quitar-v"},{"img":"http:\/\/www.noticiasfides.com\/images\/news\/2017\/07\/c-fbimg1498971462797-379558-32F5.jpg","titulo":"Miss Pando gana la corona de Miss Bolivia Universo 2017","descripcion":"Cultura y farándula 2 de julio de 2017 01:58\n\nMiss Pando gana la corona de Miss Bolivia Universo 2017\nLa ganadora del título principal del certamen de belleza se mostró muy emocionada de llevar esta corona a Pando.\n\nTweet\nCompartir\n1+\n\n\n\nLas ganadoras de Miss Bolivia 2017. Foto: Promociones Glori","url":"\/nota\/\/25641\/miss-pando-gana-la-corona-de-miss"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/1\/f960x0-166870_166888_17.jpg","titulo":"Canciller: subió en 53% ingreso de turistas de EEUU a Bolivia desde pedido de visa","descripcion":"ANF \/ La Paz\nEl canciller Fernando\nHuanacuni informó este sábado que el ingreso de turistas estadounidenses a\nBolivia incrementó en 53% desde que el gobierno de Evo Morales determinó pedir\nvisa a los ciudadanos de ese país en el marco de una política de reciprocidad.\nLa autoridad detalló que ","url":"\/nota\/\/25633\/canciller:-subió-en-53-ingreso-de-turistas"},{"img":"http:\/\/www.noticiasfides.com\/images\/news\/2017\/07\/c-afiche1-379552-5577.jpg","titulo":"La cooperación danesa se despide de Bolivia con la exposición \"Ayni\"","descripcion":"Cultura y farándula 1 de julio de 2017 16:42\n\nLa cooperación danesa se despide de Bolivia con la exposición \"Ayni\"\n“Ayni”  es donde a través de 25 fotografías, siete audiovisuales y una instalación, Juan Gabriel Estellano, Lise Hermann y Daniela Lorini le ponen rostro, voz y olor al trabaj","url":"\/nota\/\/25631\/la-cooperación-danesa-se-despide-de-bolivia"},{"img":"http:\/\/www.noticiasfides.com\/images\/news\/2017\/06\/c-bolivia-lab-379482-2758.jpg","titulo":"El Bolivia Lab celebrará su novena versión del 3 al 8 de julio en La Paz","descripcion":"Cultura y farándula 29 de junio de 2017 15:43\n\nEl Bolivia Lab celebrará su novena versión del 3 al 8 de julio en La Paz\nEl evento, que inició en 2009, nuevamente trae una serie de interesantes actividades como por ejemplo el Primer Festival de Celumetrajes en la que se verán producciones cinema","url":"\/nota\/\/25624\/el-bolivia-lab-celebrará-su-novena-versión"},{"img":"http:\/\/www.la-razon.com\/la_revista\/espectaculos\/exintegrantes-Salserin-Foto-Facebook_LRZIMA20170628_0085_11.jpg","titulo":"La agrupación Salserín posterga sus conciertos en Bolivia ","descripcion":"La mañana de este miércoles los exintegrantes de la agrupación venezolana Salserín, que debían presentarse en Bolivia este fin de semana, reprogramó la fecha de sus recitales para septiembre. Alegan que están preocupados por la situación política en su país.  Toñito León (El bebé salser","url":"\/nota\/\/25609\/la-agrupación-salserín-posterga-sus-concie"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/6\/29\/f960x0-166613_166631_49.jpg","titulo":"HackBo, el primer hackatón de Bolivia patrocinado por Facebook","descripcion":"Alejandra Pau \/ La Paz\n \nDurante 24 horas   consecutivas, jóvenes  de todo el país se reunirán en una maratón  gratuita para crear un proyecto de software o hardware y presentar un prototipo que solucione un problema en el ámbito  educativo, de salud, entre otros. Se  denomina HackBo y es","url":"\/nota\/\/25530\/hackbo,-el-primer-hackatón-de-bolivia-patro"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/6\/26\/f960x0-166167_166185_0.jpg","titulo":"Ana Chipana, la boliviana que alimenta a astronautas y celebridades con quinua","descripcion":"Gonzalo Díaz Díaz de Oropeza  \/ La Paz\n\n\nEl año 2000 no se sabía mucho de la quinua en Estados Unidos. Ahora, en cambio, se la conoce como un producto gourmet. \"No la puedes encontrar en cualquier tienda. La quinua está en lugares de élite, tiene su estatus por sus beneficios?, explicó Ana M","url":"\/nota\/\/25518\/ana-chipana,-la-boliviana-que-alimenta-a-ast"},{"img":"http:\/\/www.lostiempos.com\/sites\/default\/files\/media_imagen\/2017\/7\/1\/000_mvd2005110401746.jpg","titulo":"Presidente agradece a Maradona por declaraciones sobre Bolivia","descripcion":"El presidente Evo Morales agradeció hoy a Diego Armando Maradona, una leyenda del fútbol mundial, por considerar que Bolivia está en las grandes ligas de la política mundial.\n\n\t\"Gracias, hermano Diego Maradona, por decir que Bolivia está en las grandes ligas de la política mundial. Te queremos","url":"\/nota\/\/25505\/presidente-agradece-a-maradona-por-declaraci"},{"img":"http:\/\/www.la-razon.com\/ciudades\/seguridad_ciudadana\/Protesta-asesinato-boliviana-Marelene-Montenegro_LRZIMA20170629_0040_12.jpg","titulo":"Matan a una boliviana en Argentina en medio de una tentativa de robo ","descripcion":"Una mujer boliviana de 32 años, identificada como Marelene Montenegro, fue asesinada a cuchilladas en su vivienda de Bajo Flores, Argentina. La Policía sospecha de que el crimen se habría producido por una tentativa de robo. El hecho se produjo la mañana del martes. El cuerpo sin vida de Montene","url":"\/nota\/\/25486\/matan-a-una-boliviana-en-argentina-en-medio"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/img_noticias\/tenicas_reunidas.jpg","titulo":"Acciones de española TR caen tras perder contrato Bolivia","descripcion":"Las acciones de Técnicas Reunidas bajan hoy un 0,7% y están entre las peores del Ibex 35. El valor se resiente tras conocerse que el Gobierno boliviano ha decidido anular la adjudicación de la construcción de una planta petroquímica en el sur del país encargada al consorcio conformado por la i","url":"\/nota\/\/25453\/acciones-de-española-tr-caen-tras"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/7\/1\/f960x0-166968_166986_292.jpg","titulo":"Dinamarca dice adiós con Ayni, una muestra de las huellas que deja en Bolivia","descripcion":"Página Siete  \/ La Paz\n\n\nImágenes de  enfermeras y enfermos en hospitales de Cobija, donde la electricidad generada por la primera planta de energía solar de Bolivia representa una necesidad más que un estilo de vida, serán parte de una   exposición con la que la Embajada de Dinamarca y la ","url":"\/nota\/\/25438\/dinamarca-dice-adiós-con-ayni,-una-muestra"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/6\/30\/f960x0-166750_166768_50.jpg","titulo":"¿Cómo hacer películas  con un celular? Bolivia Lab dará talleres","descripcion":"José Antonio Vásquez  \/ La Paz\n \nEl primer Festival de  Celumetrajes, películas hechas con celulares, es  una de las propuestas principales de la novena versión del Bolivia Lab -laboratorio de análisis y clínica de proyectos cinematográficos. En el encuentro, que  se realizará desde  e","url":"\/nota\/\/25420\/¿cómo-hacer-películas-con-un-celular?-bo"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/colombiano_rengifo.jpg?itok=y9o-KjY7","titulo":"Desapareció colombiano que vino a Bolivia a cobrar deuda","descripcion":"La Policía busca al ciudadano colombiano Gerson Enrique Rengifo de 46 años, quien llegó a La Paz a cobrar una deuda y desapareció el pasado 19 de junio.\nEl desaparecido es oriundo de Cali, tiene dos hijos y trabaja como chofer de la empresa Uber, según relató su suegro que llegó a Bolivia en ","url":"\/nota\/\/25398\/desapareció-colombiano-que-vino-a"},{"img":"http:\/\/www.paginasiete.bo\/u\/fotografias\/m\/2017\/6\/29\/f960x0-166640_166658_64.jpg","titulo":"El Bolivia Lab trae muestra de cine de América Latina","descripcion":"Página Siete \/ La Paz\n \nPelículas como La mentirita blanca (Chile), El silencio del río (Colombia), Barata Ribeiro 716 (Brasil) o Showroom (Argentina) son algunos de los títulos que nutrirán la grilla de la muestra de cine de América  Latina, que se presentará en la novena versión del Boli","url":"\/nota\/\/25394\/el-bolivia-lab-trae-muestra-de-cin"},{"img":"http:\/\/www.erbol.com.bo\/sites\/default\/files\/styles\/interior-hibridado\/public\/img_noticias\/trata_ilustracion.jpg?itok=Th6Ma3nQ","titulo":"Adolescente boliviana fue víctima de explotación laboral y sexual en Chile","descripcion":"Una adolescente boliviana fue rescatada luego de pasar un año como víctima  de explotación laboral y sexual en el norte chileno, informó el director de la Fuerza Especial de Lucha Contra el Crimen (FELCC), coronel Jhonny Aguilera.\nSegún el informe del policía, la menor de edad fue captada por","url":"\/nota\/\/25392\/adolescente-boliviana-fue-víctima-de-explot"},{"img":"http:\/\/www.la-razon.com\/nacional\/Morales-Ejecutivo-Legislativo-Chile-Gandarilla_LRZIMA20170629_0023_12.jpg","titulo":"Morales considera que la liberación de los nueve bolivianos es otra victoria ante Chile ","descripcion":"El presidente Evo Morales afirmó que Bolivia obtuvo una nueva victoria ante Chile con la liberación de los nueve agentes bolivianos que estuvieron detenidos en la cárcel de Alto Hospicio, en región de Tarapacá, en Chile. Los nueve funcionarios que protagonizaron un incidente fronterizo permanec","url":"\/nota\/\/25385\/morales-considera-que-la-liberación-de-los"},{"img":"http:\/\/www.la-razon.com\/nacional\/Hector-Justicia-Bolivia-Jaime-Campos_LRZIMA20170629_0047_11.jpg","titulo":"Bolivia y Chile protagonizan otra fricción por el caso de los nueve","descripcion":"Un día después de que los nueve bolivianos detenidos, procesados y sentenciados en Chile por tres delitos pisaran nuevamente territorio nacional, autoridades de ambos países protagonizaron una nueva fricción, esta vez por las versiones sobre los entretelones del acercamiento que hubo hace un par","url":"\/nota\/\/25372\/bolivia-y-chile-protagonizan-otra-fricción"},{"img":"http:\/\/www.la-razon.com\/nacional\/seguridad_nacional\/Seguridad-Bolivia-Argentina-acuerdo-crimenes-transnacional_LRZIMA20170630_0039_11.jpg","titulo":"Bolivia y Argentina firman un acuerdo para reforzar la seguridad ante delitos transnacionales ","descripcion":"El Ministerio de Gobierno de Bolivia, a través del Comando General de la Policía Boliviana, firmó este viernes un acuerdo interinstitucional con la Agencia Federal de Inteligencia (AFI) de Argentina con el objetivo de fortalecer el intercambio de información de inteligencia ante delitos transnac","url":"\/nota\/\/25346\/bolivia-y-argentina-firman-un-acuerdo-para-r"},{"img":"http:\/\/www.la-razon.com\/nacional\/Bolivia-ONU-Llorenti-Pueblo-Noticia_LRZIMA20170702_0015_3.jpg","titulo":"Llorenti: Bolivia es referente en lucha contra minas antipersonas tras resolución del Consejo de ONU ","descripcion":"El embajador de Bolivia ante la Organización de Naciones Unidas (ONU), Sacha Llorenti, aseguró este domingo que Bolivia se convirtió en un \"referente\" en la lucha contra las minas antipersonas, a partir de la resolución que se aprobó en el Consejo de Seguridad de ese organismo multilateral, a i","url":"\/nota\/\/25343\/llorenti:-bolivia-es-referente-en-lucha-cont"},{"img":"http:\/\/www.noticiasfides.com\/images\/news\/2017\/06\/c-energia-379542-AFA0.jpeg","titulo":"Ministros del sector energético de Bolivia y Argentina se reunieron por agenda bilateral","descripcion":"Economía 30 de junio de 2017 21:36\n\nMinistros del sector energético de Bolivia y Argentina se reunieron por agenda bilateral\nLa reunión se realizó en la ciudad de Buenos Aires, Argentina, y la agenda bilateral trató sobre la Integración Eléctrica Bolivia Argentina y Centros de Medicina Nuclea","url":"\/nota\/\/25327\/ministros-del-sector-energético-de-bolivia"},{"img":"http:\/\/www.la-razon.com\/nacional\/presidente-Bolivia-Evo-Morales-Ayma_LRZIMA20170701_0013_3.jpg","titulo":"Morales agradece a Maradona por sus dichos sobre Bolivia","descripcion":"El presidente Evo Morales agradeció este sábado a Diego Armando Maradona, una leyenda del fútbol mundial, por considerar que Bolivia está en las grandes ligas de la política mundial. \"Gracias, hermano Diego Maradona, por decir que Bolivia está en las grandes ligas de la política mundial. Te q","url":"\/nota\/\/25323\/morales-agradece-a-maradona-por-su"},{"img":"http:\/\/www.la-razon.com\/nacional\/Padron-OEA-auditoria-Bolivia-TSE-OEP_LRZIMA20170630_0048_11.jpg","titulo":"Equipo técnico de la OEA comienza la auditoría al padrón electoral de Bolivia","descripcion":"Una misión de la Organización de Estados Americanos (OEA) comenzó este viernes la auditoría integral al padrón electoral, un trabajo que se desarrollará durante cuatro meses. La presidenta del Tribunal Supremo Electoral (TSE), Katia Uriona informó que se han definido seis etapas para esta lab","url":"\/nota\/\/25318\/equipo-técnico-de-la-oea-comienza-la-audito"},{"img":"http:\/\/www.la-razon.com\/nacional\/Consejo-Seguridad-ONU-antipersonales-Bolivia_LRZIMA20170630_0016_11.jpg","titulo":"Bolivia concluye presidencia en el Consejo de Seguridad con histórica resolución sobre minas antipersonales","descripcion":"Bolivia cierra este viernes su permanencia en la presidencia del Consejo de Seguridad de las Naciones Unidas con la histórica aprobación por unanimidad de una inédita resolución que propuso sobre la problemática de minas antipersonales y otro tipo de explosivos de guerra. El embajador boliviano","url":"\/nota\/\/25313\/bolivia-concluye-presidencia-en-el-consejo-d"},{"img":"http:\/\/www.la-razon.com\/nacional\/Chile-Bolivia-Jose-Miguel-Insulza_LRZIMA20170629_0041_11.jpg","titulo":"Insulza pide no exacerbar la tensión con Bolivia","descripcion":"El exagente chileno ante la Corte Internacional de Justicia (CIJ) para la demanda marítima José Miguel Insulza exhortó a las autoridades de su país a no exacerbar la tensión bilateral con Bolivia tras la conflictiva detención y expulsión de funcionarios aduaneros. En una carta enviada al diar","url":"\/nota\/\/25292\/insulza-pide-no-exacerbar-la-tensi"}]
