[{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/archivo.jpg","titulo":"13 muertos tras desbarrancamiento de bus que se dirigía de Iquique a Cochabamba","descripcion":"Al menos trece personas muertas y 10 heridas es el saldo preliminar de un grave accidente de tránsito ocurrido la noche del miércoles en la ruta que une Oruro y Cochabamba, en Bolivia. \nSe trató del desbarrancamiento de un bus de la empresa Trans Luján, que comenzó su trayecto en Iquique (Chile...","url":"http:\/\/noticias-debolivia.com\/noticia\/1394\/13-muertos-tras-desbarrancamiento-de"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/bolivia-730x350.jpg","titulo":"Niña de 7 años murió tras ser golpeada brutalmente por su padre y su madrastra en Bolivia","descripcion":"La muerte de Abigail, una niña de 7 años que fue golpeada hasta la muerte por su padre y su madrastra, conmueve este miércoles a Bolivia, cuyas autoridades judiciales piden 30 años de cárcel para los victimarios.\n“La niña luchó por su vida por aproximadamente 72 horas, pero dada la gravedad...","url":"http:\/\/noticias-debolivia.com\/noticia\/1393\/niña-de-7-años-murió-tras-ser-golp"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/heraldo-muoz-730x350.jpg","titulo":"Muñoz y otros cancilleres piden que se reinicie el diálogo en Venezuela","descripcion":"Heraldo Muñoz y otros 8 cancilleres de América Latina firmaron una carta donde piden al gobierno de Venezuela reiniciar el diálogo con la oposición.\n“Nuestros países seguirán apoyando los esfuerzos de los ex Presidentes y la prudente contribución del Vaticano, que debe ser altamente aprecia...","url":"http:\/\/noticias-debolivia.com\/noticia\/1392\/muñoz-y-otros-cancilleres-piden-que"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/balcn-argentina-730x350.jpg","titulo":"Joven argentina saltó de un segundo piso para huir de un presunto violador","descripcion":"Una joven argentina de 23 años se tiró desde el balcón de un segundo piso de un edificio en la ciudad de La Plata, para escapar de un hombre que según ella intentaba violarla.\nLa estudiante de medicina identificada como Nadia Sepúlveda denunció que fue agredida por un hombre que entró a la fu...","url":"http:\/\/noticias-debolivia.com\/noticia\/1391\/joven-argentina-saltó-de-un-segundo"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/uribe-noguera-730x350.jpg","titulo":"Envían a prisión a presunto violador y asesino de niña de 7 años en Colombia","descripcion":"El presunto violador y asesino de una niña de siete años, cuyo homicidio estremece a Colombia, fue enviado a prisión preventiva mientras se desarrolla el juicio en su contra, informó este miércoles la Fiscalía.\nEn una audiencia que comenzó en la noche del martes y terminó en la madrugada de ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1390\/envían-a-prisión-a-presunto-violado"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/renan-calheiros-730x350.jpg","titulo":"Senado de Brasil mantiene a presidente acusado de pagar pensión a su hija con fondos públicos","descripcion":"El Senado de Brasil decidió este martes mantener a su presidente Renan Calheiros en el cargo, desoyendo la decisión de un juez de la corte suprema que la víspera ordenó suspenderlo por estar acusado de malversación de fondos.\nLa Mesa Directora de la Cámara alta rechazó en una nota la decisió...","url":"http:\/\/noticias-debolivia.com\/noticia\/1389\/senado-de-brasil-mantiene-a-president"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/000_iu4v2.jpg","titulo":"Senado de Brasil desafía a la justicia y agudiza guerra entre poderes","descripcion":"El Senado de Brasil decidió este martes mantener a su presidente Renan Calheiros en el cargo desafiando una decisión judicial que ordenaba suspenderlo, lo que arrojó más combustible a la guerra desatada entre los poderes.\nLa Mesa Directora de la Cámara alta rechazó en una nota la decisión “...","url":"http:\/\/noticias-debolivia.com\/noticia\/1388\/senado-de-brasil-desafía-a-la-justic"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/reanan-calheiros-730x350.jpg","titulo":"Senado brasileño apela decisión judicial que suspendió a su presidente","descripcion":"El Senado brasileño presentó este martes un recurso ante la suprema corte para revertir la decisión judicial que la víspera suspendió a su presidente, Renan Calheiros, acusado de malversación de fondos. \nCalheiros fue suspendido por el juez Marco Aurelio Mello, quien aceptó una medida cautela...","url":"http:\/\/noticias-debolivia.com\/noticia\/1387\/senado-brasileño-apela-decisión-jud"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/11\/tormentas-electricas-en-la-araucania-730x350.jpg","titulo":"Rayo impacta y mata a campesinos y ganado en Andes del Perú","descripcion":"Dos campesinos murieron y uno resultó herido al ser impactados por un rayo durante un tormenta eléctrica en la región andina del Cusco, al sureste de Perú, informó el martes la Defensa Civil. \nEl accidente ocurrió en los pastizales de Yanaoca, una localidad de la provincia cusqueña de Canas, ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1386\/rayo-impacta-y-mata-a-campesinos-y-ga"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/000_iu6qu-730x350.jpg","titulo":"Problemas jurídicos y de infraestructura frena avance de las FARC a las zonas de paz","descripcion":"La guerrilla FARC, que en el marco del pacto de paz sellado con el gobierno de Colombia debe estar concentrada a fin de diciembre en 27 puntos, ha frenado su avance hacia esas zonas mientras se resuelven temas jurídicos y de infraestructura.\nEn una rueda de prensa este martes en Bogotá, el jefe ne...","url":"http:\/\/noticias-debolivia.com\/noticia\/1385\/problemas-jurídicos-y-de-infraestruc"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/torrealba-730x350.jpg","titulo":"Oposición venezolana suspende su participación en diálogo con gobierno","descripcion":"La oposición venezolana suspendió este martes su participación en un diálogo con el gobierno a la espera de que éste cumpla una serie de acuerdos para resolver la crisis política, anunció el dirigente Jesús Torrealba.\n“Seguimos en el mecanismo de diálogo, pero no vamos a asistir a esa reu...","url":"http:\/\/noticias-debolivia.com\/noticia\/1384\/oposición-venezolana-suspende-su-par"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/argentina-linchamiento-730x350.jpg","titulo":"Hombre condenado por pedofilia fue linchado en una iglesia en Argentina","descripcion":"Un músico que había cumplido condena en una cárcel en Argentina por abuso de menores fue golpeado de manera salvaje dentro de una catedral cuando participaba de un concierto y murió después de un mes de agonía, informó el lunes un sacerdote.\nEn 2010 el profesor de música Marcelo Fabián Peco...","url":"http:\/\/noticias-debolivia.com\/noticia\/1383\/hombre-condenado-por-pedofilia-fue-li"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/chapecoense-rescate-1.jpg","titulo":"Líder opositor pide a Parlamento venezolano investigar tragedia del Chapecoense","descripcion":"El dirigente opositor Jesús Torrealba pidió al Parlamento investigar posibles responsabilidades en Venezuela respecto a la tragedia aérea que diezmó al equipo de fútbol brasileño Chapecoense.\n“Sé que la Asamblea Nacional tiene mucho trabajo con otros casos de corrupción en la Comisión de ...","url":"http:\/\/noticias-debolivia.com\/noticia\/1382\/líder-opositor-pide-a-parlamento-ven"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/11\/cuba-libre-730x350.jpg","titulo":"La Unión Europea deroga Posición Común sobre Cuba","descripcion":"La Unión Europea acordó este martes derogar la Posición Común sobre Cuba, que vinculaba su cooperación a avances en materia de derechos humanos en la isla, una decisión celebrada por La Habana que entrará en vigor el 12 de diciembre con la firma de un acuerdo con el país caribeño.\n“Para C...","url":"http:\/\/noticias-debolivia.com\/noticia\/1381\/la-unión-europea-deroga-posición-co"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/plane-e1480449479136-730x350.jpg","titulo":"Detienen al gerente de la aerolínea Lamia, dueña del avión del Chapecoense","descripcion":"El gerente general de la aerolínea boliviana Lamia, Gustavo Vargas, cuya nave cayó en Colombia con la delegación del club Chapecoense a bordo, fue detenido junto con otros dos funcionarios de la firma, informó la Fiscalía.\nVargas fue trasladado hasta las oficinas de la Fiscalía Departamental d...","url":"http:\/\/noticias-debolivia.com\/noticia\/1380\/detienen-al-gerente-de-la-aerolínea"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/10\/eln-ejercito-liberacion-nacional-colombia.jpg","titulo":"Relator de derechos humanos preocupado por desaparecidos en Colombia","descripcion":"El relator de la Comisión Interamericana de Derechos Humanos (CIDH), José de Jesús Orozco, mostró este lunes su preocupación por la falta de resultados en lo que concierne a la recuperación de los desaparecidos en la guerra en Colombia.\n“Seguimos con preocupación las insuficiencias en los r...","url":"http:\/\/noticias-debolivia.com\/noticia\/1379\/relator-de-derechos-humanos-preocupad"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/11\/55c16413c461886f628b45a5-730x350.jpg","titulo":"Oposición espera que OEA ayude a restablecer democracia en Nicaragua","descripcion":"La oposición nicaragüense espera que el secretario general de la OEA, Luis Almagro, presente en enero propuestas que ayuden a restablecer la democracia en el país, que consideran alterada por la falta de transparencia electoral y de respeto al estado de derecho.\nAlmagro debe hacer propuestas “m...","url":"http:\/\/noticias-debolivia.com\/noticia\/1378\/oposición-espera-que-oea-ayude-a-res"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2015\/01\/Machu-Picchu-Shashi-Bellamkonda-cc.jpg","titulo":"Machu Picchu y otros monumentos de Perú aumentarán sus tarifas a partir de enero 2017","descripcion":"El Ministerio de Cultura de Perú anunció un reajuste de las tarifas de ingreso a los diversos monumentos arqueológicos y museos de la región Cusco para garantizar una atención adecuada, conforme a los estándares internacionales de la UNESCO.\nSegún el director de la Dirección Desconcentrada d...","url":"http:\/\/noticias-debolivia.com\/noticia\/1377\/machu-picchu-y-otros-monumentos-de-pe"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/000_it0kz-730x350.jpg","titulo":"Juez de Corte suprema de Brasil suspende de su cargo al presidente del Senado","descripcion":"Un juez de la Corte Suprema de Brasil suspendió este lunes de su cargo al presidente del Senado, Renan Calheiros, a pedido de un partido político luego de que fuera procesado por malversación de fondos públicos. \nEl magistrado Marco Aurelio Mello aceptó una medida cautelar presentada por el par...","url":"http:\/\/noticias-debolivia.com\/noticia\/1376\/juez-de-corte-suprema-de-brasil-suspe"},{"img":"http:\/\/media.biobiochile.cl\/wp-content\/uploads\/2016\/12\/000_hc713-e1480991109992.jpg","titulo":"Caso de niña de 7 años violada y asesinada genera repudio en Colombia","descripcion":"Una menor de 7 años fue violada, torturada y asesinada en Bogotá presuntamente por un hombre de 38 años, quien fue retenido por las autoridades. El hecho ha generado repudio en el país.\n“Con profunda indignación condeno crimen contra niña de 7 años en Bogotá. Que todo el peso de la justici...","url":"http:\/\/noticias-debolivia.com\/noticia\/1375\/caso-de-niña-de-7-años-violada-y-as"}]


